# a = input("Введите вид питомца: ")
# b = input("Введите кличку питомца: ")
# c = int(input("Введите возраст питомца: "))
# print(f"Это {a} по кличке {b}. Возраст: {c}")


a1 = input("Введите первую стадию развития на русском языке:")
a2 = input("Введите вторую стадию развития на русском языке:")
a3 = input("Введите третью стадию развития на русском языке:")
a4 = input("Введите четвертую стадию развития на русском языке:")
a5 = input("Введите пятую стадию развития на русском языке:")
a6 = input("Введите шестую стадию развития на русском языке:")
print(a1,a2,a3,a4,a5,a6,sep='=>')